[en]
cyr_c_let_yus_little_LTL=little Yus
cyr_s_let_yus_little_LTL=little yus
cyr_c_let_yus_big_LTL=big Yus
cyr_s_let_yus_big_LTL=big yus
cyr_c_let_yus_little_closed_LTL=closed little Yus
cyr_s_let_yus_little_closed_LTL=closed little yus
cyr_c_let_yus_blended_LTL=blended Yus
cyr_s_let_yus_blended_LTL=blended yus
cyr_c_let_ye_yat_LTL=Yat
cyr_s_let_ye_yat_LTL=yat
cyr_s_let_ye_yat_tall_LTL=tall yat
cyr_c_let_semisoft_sign_LTL=Semisoft sign
cyr_s_let_semisoft_sign_LTL=semisoft sign
cyr_c_lig_yus_little_iotified_LTL=iotified little Yus
cyr_s_lig_yus_little_iotified_LTL=iotified little yus
cyr_c_lig_yus_big_iotified_LTL=iotified big Yus
cyr_s_lig_yus_big_iotified_LTL=iotified big yus
cyr_c_lig_yus_little_closed_iotified_LTL=iotified closed little Yus
cyr_s_lig_yus_little_closed_iotified_LTL=iotified closed little yus
cyr_c_lig_yus_blended_iotified_LTL=iotified blended Yus
cyr_s_lig_yus_blended_iotified_LTL=iotified blended yus
cyr_c_lig_a_iotified_LTL=iotified А
cyr_s_lig_a_iotified_LTL=iotified а
cyr_c_lig_ye_iotified_LTL=iotified Е
cyr_s_lig_ye_iotified_LTL=iotified е
cyr_c_lig_ye_yat_iotified_LTL=iotified Yat
cyr_s_lig_ye_yat_iotified_LTL=iotified yat
cyr_c_dig_uk_LTL=Uk
cyr_s_dig_uk_LTL=uk
cyr_c_lig_uk_LTL=Uk
cyr_s_lig_uk_LTL=uk
cyr_s_lig_uk_unblended_LTL=uk
cyr_c_let_y_yn_LTL=romanian Yn
cyr_s_let_y_yn_LTL=romanian yn
cyr_c_let_zh_dzhe_LTL=Dzhe
cyr_s_let_zh_dzhe_LTL=dzhe
cyr_c_let_i_decimal_sN=(I decimal)
cyr_s_let_i_decimal_sN=(i decimal)
cyr_c_let_i_izhitsa_sN=(Izhitsa)
cyr_s_let_i_izhitsa_sN=(izhitsa)
cyr_c_let_ye_anchor_sN=(YE anchor)
cyr_s_let_ye_anchor_sN=(ye anchor)
cyr_c_dig_yeru_sN=(Yeru with Yeri)
cyr_s_dig_yeru_sN=(yeru with yeri)
cyr_c_dig_yeru_with_back_yer_sN=(Yeru with Yer)
cyr_s_dig_yeru_with_back_yer_sN=(yeru with yer)

[en_deprecated]
cyr_c_let_ae=Cyr. Capital AE
cyr_c_let_ae_alt=Ligature\nAE

cyr_s_let_ae=Cyr. small ae
cyr_s_let_ae_alt=Ligature\nae

cyr_c_let_a_iotified=Cyr. Capital А Iotified
cyr_c_let_a_iotified_alt=А\nIotified

cyr_s_let_a_iotified=Cyr. Small А Iotified
cyr_s_let_a_iotified_alt=А\nIotified

cyr_c_let_e_iotified=Cyr. Capital Е Iotified
cyr_c_let_e_iotified_alt=Е\nIotified

cyr_s_let_e_iotified=Cyr. Small Е Iotified
cyr_s_let_e_iotified_alt=Е\nIotified

cyr_c_let_yus_big=Cyr. Capital Big Yus
cyr_c_let_yus_big_alt=Big Yus

cyr_s_let_yus_big=Cyr. Small Big Yus
cyr_s_let_yus_big_alt=Big Yus

cyr_c_let_yus_big_iotified=Cyr. Capital Big Yus Iotified
cyr_c_let_yus_big_iotified_alt=Big Yus\nIotified

cyr_s_let_yus_big_iotified=Cyr. Small Big Yus Iotified
cyr_s_let_yus_big_iotified_alt=Big Yus\nIotified

cyr_c_let_yus_little=Cyr. Capital Little Yus
cyr_c_let_yus_little_alt=Little Yus

cyr_s_let_yus_little=Cyr. Small Little Yus
cyr_s_let_yus_little_alt=Little Yus

cyr_c_let_yus_little_iotified=Cyr. Capital Little Yus Iotified
cyr_c_let_yus_little_iotified_alt=Little Yus\nIotified

cyr_s_let_yus_little_iotified=Cyr. Small Little Yus Iotified
cyr_s_let_yus_little_iotified_alt=Little Yus\nIotified

cyr_c_let_yus_little_closed=Cyr. Capital Little Yus Closed
cyr_c_let_yus_little_closed_alt=Little Yus\nClosed

cyr_s_let_yus_little_closed=Cyr. Small Little Yus Closed
cyr_s_let_yus_little_closed_alt=Little Yus\nClosed

cyr_c_let_yus_little_closed_iotified=Cyr. Capital Little Yus Closed Iotified
cyr_c_let_yus_little_closed_iotified_alt=Little Yus\nIotified\nClosed

cyr_s_let_yus_little_closed_iotified=Cyr. Small Little Yus Closed Iotified
cyr_s_let_yus_little_closed_iotified_alt=Little Yus\nIotified\nClosed

cyr_c_let_yus_blended=Cyr. Capital Blended Yus
cyr_c_let_yus_blended_alt=Blended Yus

cyr_s_let_yus_blended=Cyr. Small Blended Yus
cyr_s_let_yus_blended_alt=Blended Yus

cyr_c_let_tse=Cyr. Capital Tse
cyr_c_let_tse_alt=Tse

cyr_s_let_tse=Cyr. Small Tse
cyr_s_let_tse_alt=Tse

cyr_c_let_tche=Cyr. Capital Tche
cyr_c_let_tche_alt=Tche

cyr_s_let_tche=Cyr. Small Tche
cyr_s_let_tche_alt=Tche

cyr_c_let_yat_iotified=Cyr. Capital Yat Iotified
cyr_c_let_yat_iotified_alt=Yat\nIotified

cyr_s_let_yat_iotified=Cyr. Small Yat Iotified
cyr_s_let_yat_iotified_alt=Yat\nIotified

cyr_c_let_dzhe=Cyr. Capital Dzhe
cyr_c_let_dzhe_alt=Dzhe

cyr_s_let_dzhe=Cyr. Small dzhe
cyr_s_let_dzhe_alt=dzhe

cyr_c_let_i_decimal=Cyr. Capital І
cyr_c_let_i_decimal_alt=І

cyr_s_let_i_decimal=Cyr. Small і
cyr_s_let_i_decimal_alt=і

cyr_c_let_yi=Cyr. Capital І with diaeresis
cyr_c_let_yi_alt=І\n with diaeresis

cyr_s_let_yi=Cyr. Small і with diaeresis
cyr_s_let_yi_alt=і\n with diaeresis

cyr_c_let_j=Cyr. Capital Је
cyr_c_let_j_alt=Је

cyr_s_let_j=Cyr. Small је
cyr_s_let_j_alt=је

cyr_c_let_izhitsa=Cyr. Capital Izhitsa
cyr_c_let_izhitsa_alt=Izhitsa

cyr_s_let_izhitsa=Cyr. Small izhitsa
cyr_s_let_izhitsa_alt=izhitsa

cyr_c_let_ksi=Cyr. Capital Ksi
cyr_c_let_ksi_alt=Ksi

cyr_s_let_ksi=Cyr. Small ksi
cyr_s_let_ksi_alt=ksi

cyr_c_let_omega=Cyr. Capital Omega
cyr_c_let_omega_alt=Omega

cyr_s_let_omega=Cyr. Small omega
cyr_s_let_omega_alt=omega

cyr_c_let_psi=Cyr. Capital Psi
cyr_c_let_psi_alt=Psi

cyr_s_let_psi=Cyr. Small psi
cyr_s_let_psi_alt=psi

cyr_c_let_fita=Cyr. Capital Fita
cyr_c_let_fita_alt=Fita

cyr_s_let_fita=Cyr. Small fita
cyr_s_let_fita_alt=fita

cyr_c_let_ukr_e=Cyr. Capital Є
cyr_c_let_ukr_e_alt=Є

cyr_s_let_ukr_e=Cyr. Small є
cyr_s_let_ukr_e_alt=є

cyr_c_let_yat=Cyr. Capital Yat
cyr_c_let_yat_alt=Yat

cyr_s_let_yat=Cyr. Small Yat
cyr_s_let_yat_alt=Yat

;*
;* Cyrillic Diacritics
;*
cyr_com_vzmet=Vzmet
cyr_com_titlo=Titlo
cyr_com_palatalization=Palatalization
cyr_com_pokrytie=Pokrytie
cyr_com_dasia_pneumata=Dasia Pneumata
cyr_com_psili_pneumata=Psili Pneumata